"10_ios_accounts_welcome_demo" = "Prisijunkite naudodami ownCloud";
"11_ios_accounts_list_demo" = "Manage Multiple Accounts";
"20_ios_files_list_demo" = "Files At A Glance";
"21_ios_files_actions_demo" = "Efficient File Management";
"22_ios_files_preview_pdf_demo" = "PDF Viewer";
"40_ios_quick_access_demo" = "Quick Access";
"60_ios_settings_demo" = "App Settings";
